{"word_to_stem":{},"stem_to_sid":{},"word_to_id":{"":0,"中国":1,"环保":2,"公益":3,"组织":4,"现状":5,"调研":6,"报告":7,"1":8,"80":9,"2":10,"0":11,"前言":12,"执行":13,"摘要":14,"4":15,"2.1":16,"方法":17,"2.2":18,"历年":19,"成果":20,"综述":21,"6":22,"2.3":23,"主要":24,"发现":25,"结论":26,"建议":27,"8":28,"3":29,"12":30,"3.1":31,"基本":32,"信息":33,"3.2":34,"工作":35,"领域":36,"概览":37,"14":38,"3.3":39,"筹资":40,"人力资源":41,"状况":42,"20":43,"3.4":44,"分析":45,"23":46,"议题":47,"生态":48,"保护":49,"修复":50,"污染":51,"防治":52,"27":53,"气候变化":54,"30":55,"手法":56,"公众":57,"宣传":58,"倡导":59,"33":60,"5":61,"生态环境":62,"法治":63,"37":64,"绿色":65,"低碳":66,"企业":67,"推动":68,"40":69,"7":70,"国际":71,"合作":72,"43":73,"行业":74,"建设":75,"发展":76,"9":77,"其他":78,"46":79,"50":80,"附录":81,"53":82,"cega":83,"环境":84,"项目":85,"分类":86,"2022":87,"名录":88,"民政部门":89,"统计":90,"全国":91,"目前":92,"共有":93,"民政":94,"注册":95,"社会":96,"7000":97,"最新":98,"底尚":99,"追溯到":100,"2013":101,"发布":102,"ngo":103,"覆盖":104,"7881":105,"各类":106,"形式":107,"民间":108,"很多":109,"基层":110,"不同":111,"开展":112,"资方":113,"所知":114,"由于":115,"缺少":116,"国内":117,"活跃":118,"整体":119,"数量":120,"构成":121,"筹款":122,"规模":123,"资助":124,"潜在":125,"难以":126,"清晰":127,"了解":128,"缺乏":129,"坚实基础":130,"更好":131,"助力":132,"双碳":133,"目标":134,"实现":135,"促进":136,"基础设施":137,"北京市":138,"企业家":139,"基金会":140,"万科":141,"金会":142,"明善":143,"北京":144,"管理":145,"顾问":146,"有限公司":147,"上半年":148,"共同":149,"发起":150,"初步":151,"摸底":152,"建立":153,"调查":154,"收集":155,"框架":156,"机制":157,"构建":158,"地图":159,"制定":160,"策略":161,"提供":162,"参考":163,"经过":164,"各方":165,"半年":166,"努力":167,"终于":168,"得以":169,"面世":170,"本次":171,"亮点":172,"首先":173,"三家":174,"机构":175,"联合":176,"并且":177,"发起方":178,"特别":179,"鸣谢":180,"参与":181,"枢纽":182,"排名":183,"先后":184,"安康市":185,"秦巴":186,"服务中心":187,"宝鸡":188,"希望":189,"杯水":190,"朝阳区":191,"研究":192,"中心":193,"ipe":194,"海淀区":195,"山水":196,"自然":197,"合一":198,"学院":199,"笔触":200,"科学":201,"工作室":202,"长沙":203,"潇湘":204,"科普":205,"重庆":206,"秀山":207,"团团":208,"志愿":209,"服务队":210,"福建省":211,"家园":212,"环境友好":213,"行者":214,"环境保护":215,"广西":216,"生物":217,"多样性":218,"协会":219,"美境":220,"贵阳":221,"黔仁":222,"合肥":223,"善水":224,"黑龙江省":225,"教育":226,"学会":227,"湖北省":228,"长江":229,"ccf":230,"呼伦贝尔":231,"志愿者":232,"湖南省":233,"服务":234,"联合会":235,"济南市":236,"绿行":237,"齐鲁":238,"昆明":239,"朱雀":240,"鸟类":241,"研究所":242,"南昌市":243,"青赣":244,"交流中心":245,"南京市":246,"建邺区":247,"绿石":248,"千禾":249,"社区":250,"教育网络":251,"cnen":252,"三明市":253,"沙县":254,"陕西省":255,"上海":256,"闵行区":257,"青悦":258,"信息技术":259,"仁渡":260,"海洋":261,"深圳市":262,"龙华区":263,"分为":264,"三个":265,"阶段":266,"桌面":267,"汇总":268,"问卷调查":269,"方法学":270,"最大":271,"特色":272,"深度":273,"形成":274,"联合行动":275,"共计":276,"34":277,"地域":278,"具有":279,"引领":280,"作用":281,"拥有":282,"伙伴":283,"第二":284,"第三阶段":285,"其所":286,"掌握":287,"协助":288,"发放":289,"问卷":290,"最终":291,"一份":292,"2753":293,"其中":294,"500":295,"提交":296,"有效":297,"回复":298,"近十年":299,"覆盖面":300,"最广":301,"之一":302,"表格":303,"相较":304,"自上而下":305,"普查":306,"中华":307,"2005":308,"08":309,"民间组织":310,"借由":311,"自下而上":312,"动员":313,"广泛":314,"较为":315,"全面":316,"最为":317,"我国":318,"包含":319,"多种":320,"形态":321,"政府":322,"草根":323,"高校":324,"社团":325,"三类":326,"更易":327,"界定":328,"出发":329,"分主":330,"保护区":331,"管理局":332,"林场":333,"律师":334,"事务所":335,"长期":336,"背景":337,"团队":338,"确定":339,"首次":340,"重点":341,"关注":342,"工商":343,"类及":344,"完善":345,"招募":346,"2482":347,"包括":348,"1567":349,"246":350,"669":351,"家待":352,"通过":353,"整合":354,"基础":355,"排除":356,"核实":357,"业务":358,"涉及":359,"得到":360,"18085":361,"14224":362,"这部分":363,"具备":364,"联系方式":365,"相对":366,"完备":367,"线上":368,"收入":369,"情况":370,"面向":371,"二十多年":372,"取得":373,"长足发展":374,"产出":375,"主题":376,"体现":377,"细分":378,"进行":379,"梳理":380,"吸收":381,"以往":382,"优秀":383,"经验":384,"并力":385,"数据":386,"比较":387,"详见":388,"为此":389,"项目组":390,"多方":391,"份环":392,"时间":393,"大致":394,"2015":395,"为界":396,"两个":397,"时期":398,"年前":399,"以泛":400,"为主":401,"之后":402,"涌现出":403,"一批":404,"聚焦":405,"专业":406,"根据":407,"公开":408,"首份":409,"2006":410,"截至":411,"年底":412,"2768":413,"此后":414,"2008":415,"两度":416,"2012":417,"达到":418,"总数":419,"快速":420,"发展期":421,"日本":422,"协力":423,"ji":424,"资助者":425,"一时期":426,"出现":427,"比如":428,"连续":429,"之外":430,"能力":431,"上一阶段":432,"对于":433,"治理":434,"取向":435,"放在":436,"更为重要":437,"位置":438,"调查报告":439,"2017":440,"专题":441,"垃圾":442,"渔业生产":443,"养殖":444,"监测":445,"政策":446,"法律":447,"核心":448,"2018":449,"详细分析":450,"方式":451,"宣教":452,"内容":453,"活动":454,"这些":455,"层面":456,"使用":457,"愈发":458,"成为":459,"规划":460,"自身":461,"关键":462,"周期性":463,"规律":464,"2014":465,"每年":466,"类型":467,"名称":468,"特定":469,"大学生":470,"111":471,"45":472,"2019":473,"网络":474,"155":475,"2020":476,"165":477,"abc":478,"美好":479,"咨询":480,"任鸟":481,"扫描":482,"2021":483,"红树林":484,"滨海":485,"湿地":486,"社会化":487,"58":488,"协作者":489,"社会工作":490,"持续":491,"基线":492,"142":493,"18":494,"64%":495,"为首":496,"选项":497,"36%":498,"题为":499,"首选项":500,"51%":501,"首要":502,"具体":503,"二级":504,"行动":505,"调研组":506,"主流":507,"定位":508,"22%":509,"首选":510,"10%":511,"比均":512,"不及":513,"值得注意":514,"受访":515,"作为":516,"4%":517,"21%":518,"列入":519,"次选":520,"认为":521,"有关":522,"交叉":523,"及次":524,"可见":525,"频次":526,"超过":527,"80%":528,"一半":529,"列为":530,"10":531,"资金来源":532,"显示":533,"当年":534,"59.6%":535,"内部人员":536,"捐赠":537,"来源":538,"33%":539,"其次":540,"20%":541,"17%":542,"国外":543,"15%":544,"个人":545,"仅次于":546,"购买":547,"第三":548,"变化":549,"正式":550,"专职人员":551,"人数":552,"中位数":553,"53%":554,"人及":555,"以内":556,"多达":557,"75%":558,"以上":559,"8%":560,"全职":561,"员工":562,"75.4%":563,"28.9%":564,"46.5%":565,"11":566,"扶持":567,"我们":568,"加强":569,"人才培养":570,"应对":571,"重要":572,"培育":573,"支持":574,"带动":575,"发展趋势":576,"探索":577,"时代背景":578,"意义":579,"尝试":580,"注重":581,"透明":582,"占约":583,"四分之三":584,"73%":585,"团体":586,"民办非":587,"单位":588,"相当":589,"分别":590,"34%":591,"14%":592,"11%":593,"其余":594,"2%":595,"图表":596,"分布":597,"成立":598,"年份":599,"登记":600,"未注册":601,"来看":602,"大多数":603,"84%":604,"2010":605,"以后":606,"高峰期":607,"3%":608,"52":609,"19":610,"44":611,"49":612,"48":613,"24":614,"36":615,"1990":616,"99":617,"2000":618,"09":619,"2011":620,"13":621,"地区":622,"位于":623,"华东地区":624,"135":625,"四分之一":626,"27%":627,"华南":628,"华中":629,"华北":630,"西南地区":631,"12%":632,"西北":633,"东北地区":634,"小于":635,"西藏":636,"全部":637,"内地":638,"省级":639,"行政区":640,"60":641,"华南地区":642,"广东":643,"华中地区":644,"湖南":645,"家及":646,"还有":647,"山东":648,"25":649,"江苏":650,"浙江":651,"湖北":652,"22":653,"华北地区":654,"云南":655,"贵州":656,"以及":657,"辽宁":658,"华东":659,"东北":660,"7%":661,"西南":662,"71":663,"137":664,"85":665,"75":666,"35":667,"慈善":668,"采用":669,"年版":670,"一级":671,"其它":672,"涵盖":673,"每个":674,"选择":675,"唯一":676,"安徽":677,"福建":678,"甘肃":679,"海南":680,"河北":681,"河南":682,"15":683,"此外":684,"16":685,"以该":686,"1.1":687,"物种":688,"种质":689,"资源":690,"开发利用":691,"1.2":692,"国家":693,"公园":694,"主体":695,"保护地":696,"体系":697,"栖息地":698,"1.3":699,"森林":700,"生态系统":701,"1.4":702,"1.5":703,"淡水":704,"水生":705,"1.6":706,"草原":707,"1.7":708,"1.8":709,"荒漠":710,"1.9":711,"城市":712,"1.10":713,"农田":714,"109":715,"水污染":716,"大气污染":717,"土壤污染":718,"2.4":719,"固体废弃物":720,"2.5":721,"化学品":722,"污染物":723,"2.6":724,"放射性":725,"噪声":726,"节能":727,"增效":728,"能源":729,"碳汇":730,"捕捉":731,"碳固存":732,"技术创新":733,"17":734,"8.1":735,"8.2":736,"创新":737,"创业":738,"孵化":739,"8.3":740,"8.4":741,"平台":742,"9.1":743,"9.2":744,"授权":745,"托管":746,"协议":747,"共管":748,"9.3":749,"乡村":750,"振兴":751,"生计":752,"9.4":753,"补偿":754,"9.5":755,"健康":756,"受害者":757,"援助":758,"9.6":759,"提及":760,"中均":761,"结合":762,"86%":763,"32%":764,"13%":765,"47%":766,"50%":767,"28%":768,"18%":769,"83%":770,"6%":771,"44%":772,"254":773,"57%":774,"24%":775,"82%":776,"41%":777,"9%":778,"55%":779,"100%":780,"45%":781,"23%":782,"32":783,"21":784,"63":785,"29":786,"100":787,"120":788,"140":789,"160":790,"1%":791,"46%":792,"0%":793,"5%":794,"58%":795,"16%":796,"62%":797,"48%":798,"38%":799,"93%":800,"年收入":801,"年度":802,"万元":803,"不含":804,"40%":805,"处于":806,"区间":807,"29%":808,"与此同时":809,"万及":810,"甚至":811,"1000":812,"全球":813,"gei":814,"专业化":815,"已有":816,"专业性":817,"成熟度":818,"有力":819,"起来":820,"更高":821,"比例":822,"低收入":823,"两类":824,"前三位":825,"当前":826,"231":827,"225":828,"三大":829,"141":830,"115":831,"各有":832,"51":833,"101":834,"66":835,"填写":836,"注册机构":837,"原因":838,"专职":839,"郴州市":840,"益行":841,"甘肃省":842,"一山一水":843,"多数":844,"54%":845,"3.5":846,"观察":847,"江西":848,"近一半":849,"略高于":850,"水平":851,"30%":852,"最高":853,"注册地":854,"驻地":855,"黑龙江":856,"吉林":857,"内蒙古":858,"青海":859,"陕西":860,"四川":861,"新疆":862,"人员":863,"200":864,"26":865,"开发":866,"78%":867,"19%":868,"85%":869,"94%":870,"31%":871,"90%":872,"60%":873,"91%":874,"22.60":875,"集中":876,"长江中下游地区":877,"平原":878,"高于":879,"三分":880,"一年":881,"该类":882,"三分之一":883,"意识":884,"28":885,"年收":886,"宁夏":887,"天津":888,"未注明":889,"87%":890,"65%":891,"71%":892,"89%":893,"22.18":894,"61%":895,"以前":896,"成熟":897,"56%":898,"更是":899,"气候":900,"适应":901,"31":902,"9.44":903,"位数":904,"偏小":905,"70%":906,"所有":907,"43%":908,"纳入":909,"最多":910,"系统":911,"山西":912,"26%":913,"38":914,"4.1":915,"96":916,"4.2":917,"4.3":918,"公民":919,"生活":920,"废弃":921,"110":922,"4.4":923,"奖项":924,"4.5":925,"影响力":926,"传播":927,"55":928,"67":929,"39":930,"分散":931,"41":932,"42":933,"5.1":934,"法规":935,"5.2":936,"立法":937,"5.3":938,"59%":939,"206.85":940,"区别":941,"碳中":942,"清洁":943,"生产":944,"办公":945,"47":946,"6.1":947,"供应链":948,"6.2":949,"金融":950,"信贷":951,"6.3":952,"esg":953,"责任":954,"落实":955,"6.4":956,"多样":957,"6.5":958,"搭建":959,"3352.57":960,"33.32":961,"中位":962,"数为":963,"利用":964,"54":965,"56":966,"57":967,"59":968,"39%":969,"67%":970,"102.88":971,"中将":972,"61":973,"62":974,"64":975,"65":976,"25%":977,"小规模":978,"资金不足":979,"现阶段":980,"挑战":981,"对象":982,"经费":983,"更为":984,"近期":985,"助者":986,"72%":987,"粗略":988,"完全":989,"可比性":990,"运营":991,"互联网":992,"登载":993,"目的":994,"募捐":995,"条目":996,"数占":997,"不到":998,"腾讯":999,"支付宝":1000,"仅为":1001,"如果":1002,"扩展":1003,"从业者":1004,"思考":1005,"课题":1006,"由量":1007,"转质":1008,"关键期":1009,"有待":1010,"多元化":1011,"年鉴":1012,"增速":1013,"逐年":1014,"下降":1015,"894162":1016,"相比":1017,"去年":1018,"增长":1019,"27827":1020,"3.21%":1021,"幅度":1022,"高峰":1023,"进入":1024,"平缓":1025,"增长期":1026,"增量":1027,"转变":1028,"存量":1029,"提高":1030,"质量":1031,"均期":1032,"多元":1033,"共治":1034,"现代":1035,"环境治理":1036,"发挥":1037,"独特":1038,"相关":1039,"给出":1040,"以下":1041,"主管部门":1042,"围绕":1043,"国内外":1044,"交流":1045,"基于":1046,"需求":1047,"相互支持":1048,"成长":1049,"释义":1050,"野生":1051,"动植物":1052,"维护":1053,"生态平衡":1054,"限于":1055,"举报":1056,"控告":1057,"捕猎":1058,"交易":1059,"贩卖":1060,"动植":1061,"行为":1062,"宣传教育":1063,"普及":1064,"检测":1065,"评估":1066,"遗传":1067,"编目":1068,"数据库":1069,"中共中央":1070,"国务院":1071,"关于":1072,"进一步":1073,"意见":1074,"中华人民共和国":1075,"野生动物":1076,"自然保护区":1077,"园为":1078,"补充":1079,"国民经济":1080,"第十四":1081,"五年":1082,"2035":1083,"远景":1084,"纲要":1085,"生态系":1086,"改善":1087,"海洋环境":1088,"海洋资源":1089,"损害":1090,"珊瑚礁":1091,"海岛":1092,"海湾":1093,"入海":1094,"典型性":1095,"代表性":1096,"珍稀":1097,"濒危":1098,"天然":1099,"分布区":1100,"价值":1101,"遭到":1102,"破坏":1103,"整治":1104,"恢复":1105,"渔业":1106,"干旱":1107,"沙漠":1108,"边缘":1109,"绿洲":1110,"类型区":1111,"半干旱":1112,"沙化":1113,"土地":1114,"高原":1115,"高寒":1116,"半湿润":1117,"湿润":1118,"营造":1119,"防风固沙林":1120,"林带":1121,"现有":1122,"植被":1123,"人工":1124,"造林":1125,"种草":1126,"流域":1127,"移民":1128,"适度":1129,"沙区":1130,"防沙":1131,"治沙":1132,"决定":1133,"认真":1134,"搞好":1135,"布局":1136,"提升":1137,"稳定性":1138,"针对":1139,"连通":1140,"管控":1141,"固有":1142,"危害":1143,"持久性":1144,"累积":1145,"长期存在":1146,"可能":1147,"人体":1148,"造成":1149,"较大":1150,"风险":1151,"化学物质":1152,"有机":1153,"pops":1154,"内分泌":1155,"干扰":1156,"防控":1157,"引导":1158,"依法":1159,"条例":1160,"征求意见":1161,"深入":1162,"攻坚战":1163,"十五":1164,"预防":1165,"产生":1166,"放射性物质":1167,"光辐射":1168,"含热":1169,"废水":1170,"物理":1171,"噪声污染":1172,"治法":1173,"防治法":1174,"消费":1175,"强度":1176,"总量":1177,"双控":1178,"节约型":1179,"走进":1180,"回归自然":1181,"特点":1182,"认识":1183,"问题":1184,"珍视":1185,"理解":1186,"内涵":1187,"解决":1188,"林草局":1189,"充分发挥":1190,"功能":1191,"大力开展":1192,"通知":1193,"教育部":1194,"中小学":1195,"实施":1196,"试行":1197,"法律法规":1198,"知识":1199,"共识":1200,"树立":1201,"理念":1202,"中宣部":1203,"中央":1204,"文明":1205,"共青团中央":1206,"美丽":1207,"行动者":1208,"行动计划":1209,"2025":1210,"总体目标":1211,"科技部":1212,"基地":1213,"办法":1214,"公民科":1215,"低碳生":1216,"活等":1217,"自觉":1218,"获取":1219,"监督":1220,"申请":1221,"强制":1222,"披露":1223,"环境影响":1224,"评价":1225,"文件":1226,"征求":1227,"部门":1228,"污染环境":1229,"单独":1230,"诉讼":1231,"行政诉讼":1232,"供应":1233,"设计":1234,"材料":1235,"采购":1236,"打造":1237,"制造":1238,"工艺":1239,"推行":1240,"包装":1241,"运输":1242,"回收":1243,"处理":1244,"产品":1245,"周期":1246,"加快":1247,"建立健全":1248,"碳循环":1249,"经济":1250,"指导":1251,"债券":1252,"保险":1253,"金融工具":1254,"标准":1255,"推进":1256,"投融资":1257,"7.1":1258,"间合":1259,"双边":1260,"联合国":1261,"多边":1262,"公平合理":1263,"辅助":1264,"配合":1265,"发改委":1266,"外交部":1267,"务部":1268,"共建":1269,"一带":1270,"一路":1271,"改革":1272,"管理制度":1273,"有序":1274,"规范":1275,"涉外活动":1276,"7.2":1277,"拓展":1278,"关系":1279,"际化":1280,"战略":1281,"民促":1282,"7.3":1283,"海外":1284,"出去":1285,"民政部":1286,"十四五":1287,"积极":1288,"7.4":1289,"互换":1290,"方面":1291,"7.5":1292,"会议":1293,"考察":1294,"参加":1295,"举办":1296,"边会":1297,"行业性":1298,"公益性":1299,"智库":1300,"计划":1301,"影响":1302,"社区卫生":1303,"美化":1304,"低碳社":1305,"iucn":1306,"屋里":1307,"立德":1308,"指南":1309,"委托":1310,"监管":1311,"资本":1312,"林木":1313,"植物":1314,"野外":1315,"新建":1316,"小区":1317,"林业局":1318,"运用":1319,"模式":1320,"林业":1321,"168":1322,"relight":1323,"创想":1324,"友好":1325,"科技":1326,"有限责任":1327,"公司":1328,"动物":1329,"抱朴":1330,"再生":1331,"碧水":1332,"天成":1333,"博物":1334,"文化":1335,"之盟":1336,"传益":1337,"千里":1338,"创绿":1339,"前进":1340,"达学":1341,"大地":1342,"恩玖":1343,"非营利":1344,"兰德":1345,"富群":1346,"研究院":1347,"盖娅":1348,"朴门":1349,"根与芽":1350,"青少年":1351,"耕读":1352,"农业":1353,"国博":1354,"文化遗产":1355,"石青":1356,"自然生态":1357,"伴侣":1358,"启迪":1359,"北京化工大学":1360,"娃娃":1361,"石景山区":1362,"萤火虫":1363,"阻迹":1364,"水一源":1365,"小毛驴":1366,"游美":1367,"营地":1368,"古道":1369,"中关村":1370,"汉德":1371,"众信":1372,"土壤":1373,"产业":1374,"联盟":1375,"电子":1376,"装备":1377,"技术开发":1378,"观鸟会":1379,"研究会":1380,"海洋法":1381,"海洋工程":1382,"海油":1383,"化工":1384,"中国环境科学学会":1385,"促进会":1386,"建筑节能":1387,"中国林业":1388,"绿化":1389,"少年儿童":1390,"艺术":1391,"公约":1392,"专项基金":1393,"中国水产学会":1394,"循环":1395,"中国野生动物保护协会":1396,"植物保护":1397,"自然资源":1398,"中华环境保护基金会":1399,"中碳":1400,"实践":1401,"星球":1402,"阿巴嘎旗":1403,"查干":1404,"淖尔":1405,"丰远":1406,"综合":1407,"牧业":1408,"合作社":1409,"阿拉善盟":1410,"致行":1411,"研学":1412,"阿拉善":1413,"之恋":1414,"锁边":1415,"阿拉善左旗":1416,"巴润":1417,"别立":1418,"镇维喜":1419,"节水":1420,"农民":1421,"阿鲁科尔沁旗":1422,"善度":1423,"巴林右旗":1424,"巴林":1425,"阿茹":1426,"巴彦淖尔":1427,"河套":1428,"义工":1429,"市聚仁":1430,"包头市":1431,"昆区":1432,"蚂蚁":1433,"力量":1434,"鄂尔多斯市":1435,"聚力":1436,"公益事业":1437,"毛乌素":1438,"产业协会":1439,"呼和浩特市":1440,"鸿雁":1441,"溜溜":1442,"绿茵":1443,"文化传媒":1444,"呼伦":1445,"贝尔":1446,"爱心":1447,"禁毒":1448,"呼伦贝尔市":1449,"海拉尔区":1450,"民心":1451,"凉城县":1452,"岱海":1453,"艺术馆":1454,"橙果":1455,"楚日雅":1456,"牧区":1457,"珲春":1458,"春化":1459,"珲春市":1460,"吉林省":1461,"催眠":1462,"华益":1463,"万物":1464,"未成年人":1465,"道德教育":1466,"树叶":1467,"体验":1468,"吉林省延边朝鲜族自治州":1469,"吉林市":1470,"索菲娅":1471,"极地":1472,"梅河口市":1473,"绿叶":1474,"科技咨询":1475,"松原市":1476,"蓝天":1477,"通化市":1478,"东昌区":1479,"通榆县":1480,"长春":1481,"延边朝鲜族自治州":1482,"延边":1483,"梓航":1484,"东隆":1485,"现代农业":1486,"长春市":1487,"南关区":1488,"新立":1489,"水库":1490,"水源地":1491,"宝清县":1492,"大庆市":1493,"传递":1494,"繁荣":1495,"林甸县":1496,"林业大学":1497,"使者":1498,"昆涟":1499,"联劝":1500,"两万里":1501,"龙南":1502,"主妇":1503,"绿创":1504,"技术":1505,"绿网":1506,"形象":1507,"策划":1508,"梧桐":1509,"民智":1510,"江川":1511,"光年":1512,"莘庄":1513,"青草":1514,"闵行":1515,"工业区":1516,"先锋":1517,"鸟浪":1518,"农好":1519,"农夫":1520,"市集":1521,"凡人":1522,"网络科技":1523,"朴童":1524,"上海浦东":1525,"乐芬":1526,"绿意":1527,"上海浦东新区":1528,"老港":1529,"镇贝蓝":1530,"书院":1531,"环卫":1532,"万祥镇":1533,"市政":1534,"环境卫生":1535,"一荇":1536,"益科":1537,"科技推广":1538,"优态":1539,"浦江":1540,"智慧":1541,"南京大学":1542,"溧水":1543,"南京":1544,"登博":1545,"科技股份":1546,"广电集团":1547,"网络传媒":1548,"江宁":1549,"秣陵":1550,"街道":1551,"秦淮":1552,"幸福":1553,"妈妈":1554,"亲子":1555,"江豚":1556,"乐众":1557,"青新":1558,"咨询服务":1559,"鼓楼区":1560,"绿益":1561,"莫愁":1562,"江北":1563,"新区":1564,"寸草":1565,"江宁区":1566,"千百":1567,"喜鹊":1568,"青年":1569,"秦淮区":1570,"自行车":1571,"运动":1572,"玄武区":1573,"同仁":1574,"社工":1575,"雨花台区":1576,"百蝶缘":1577,"接点":1578,"青环":1579,"雨花":1580,"银龄":1581,"老年":1582,"玄武":1583,"禾众":1584,"乐荷":1585,"绿聚人":1586,"南通市":1587,"海门":1588,"海洋大学":1589,"共享":1590,"浙江省":1591,"技术推广":1592,"莱特":1593,"海洋生物":1594,"野鸟":1595,"杭州市":1596,"舟山":1597,"同盟":1598,"舟山群岛":1599,"舟山市":1600,"经济学":1601,"江科":1602,"船舶":1603,"研发":1604,"诸暨":1605,"乡友":1606,"联谊会":1607,"杭州":1608,"宁波":1609,"普陀":1610,"普陀区":1611,"东极":1612,"海阁":1613,"渔家":1614,"客栈":1615,"六横海":1616,"科技产业":1617,"千岛":1618,"携手":1619,"诸暨市":1620,"未绿":1621,"苍穹":1622,"之友":1623,"平湖":1624,"小组":1625,"87":1626,"全民":1627,"终身教育":1628,"石探记":1629,"生物学":1630,"同心":1631,"福清市":1632,"东海":1633,"福州":1634,"乐享":1635,"福州市":1636,"趣野":1637,"笔记":1638,"知行合一":1639,"守望":1640,"助困":1641,"台江区":1642,"收码":1643,"厦门":1644,"集美":1645,"大学":1646,"学生":1647,"建宁县":1648,"将乐县":1649,"健跑":1650,"晋江市":1651,"青初":1652,"连江县":1653,"安凯":1654,"捕捞":1655,"电子商务":1656,"人才":1657,"黄岐镇":1658,"四海":1659,"零活":1660,"实验室":1661,"小分队":1662,"南平市":1663,"会观":1664,"分会":1665,"武夷":1666,"南日":1667,"第一":1668,"宁德市":1669,"68":1670,"赣州市":1671,"阳光":1672,"章贡区":1673,"红土":1674,"同心圆":1675,"温馨":1676,"高安市":1677,"爱宠":1678,"流浪":1679,"救助站":1680,"爱之家":1681,"心理":1682,"共青城":1683,"白杨树":1684,"广昌县":1685,"莲乡":1686,"电投":1687,"映山红":1688,"行动队":1689,"国网":1690,"萍乡":1691,"供电":1692,"横峰县":1693,"湖口县":1694,"交通":1695,"青年志愿者协会":1696,"会昌县":1697,"吉安":1698,"利生":1699,"吉安市":1700,"吉州区":1701,"麦田":1702,"助学":1703,"吉安县":1704,"永和":1705,"吉水":1706,"工义":1707,"红十字会":1708,"吉水县":1709,"博瑞":1710,"江西财经大学":1711,"绿派":1712,"服装学院":1713,"工程":1714,"职业":1715,"69":1716,"东湖区":1717,"心泉":1718,"红谷":1719,"滩区":1720,"石榴":1721,"服务社":1722,"红谷滩":1723,"凤凰":1724,"雨花石":1725,"崛美":1726,"乐活":1727,"事务":1728,"汇成":1729,"青山湖区":1730,"青云谱区":1731,"墨园":1732,"暖心":1733,"三联":1734,"特殊教育":1735,"学校":1736,"西湖区":1737,"绿芽":1738,"小鲜鹭":1739,"益善":1740,"爱护动物":1741,"益源":1742,"豫章":1743,"南昌":1744,"公用":1745,"集团":1746,"青骑团":1747,"曙光":1748,"太阳":1749,"南昌铁路局":1750,"70":1751,"修水县":1752,"益起":1753,"寻乌县":1754,"红十字":1755,"东江":1756,"浔阳":1757,"宜春":1758,"宜春市":1759,"微爱":1760,"壹加":1761,"袁州区":1762,"宜丰县":1763,"宜黄县":1764,"鹰潭市":1765,"人民":1766,"医院":1767,"余江":1768,"鹰潭":1769,"永丰县":1770,"晨晖":1771,"丝带":1772,"永新县":1773,"永修县":1774,"于都县":1775,"新长征":1776,"余干县":1777,"鄱阳湖":1778,"玉山县":1779,"爱城者":1780,"玉山":1781,"益路":1782,"山东省":1783,"泰安市":1784,"泰山":1785,"小荷":1786,"童朴":1787,"常青":1788,"寿光市":1789,"威海":1790,"美术馆":1791,"牧场":1792,"钓鱼":1793,"俱乐部":1794,"油画":1795,"联创":1796,"威海市":1797,"大岛":1798,"环翠区":1799,"飞扬":1800,"和悦":1801,"正洋":1802,"潍坊":1803,"技术开发区":1804,"雪狼":1805,"救援队":1806,"乡野":1807,"潍坊市":1808,"啄木鸟":1809,"无棣":1810,"鲁东":1811,"烟台":1812,"本源":1813,"福顺":1814,"烟台市":1815,"蓬莱":1816,"微泉":1817,"芝罘区":1818,"时代":1819,"叶子":1820,"四季":1821,"禹城市":1822,"招远市":1823,"老干部":1824,"72":1825,"武汉市":1826,"光耀":1827,"武汉":1828,"新辰":1829,"行澈":1830,"依陌":1831,"勇闯":1832,"天下":1833,"培训":1834,"悦联盈":1835,"中华鲟":1836,"重拾":1837,"水杉":1838,"武穴市":1839,"一秀":1840,"家庭":1841,"农场":1842,"襄阳":1843,"合力":1844,"市绿":1845,"马甲":1846,"宜昌市":1847,"稻草":1848,"圈圈":1849,"三峡":1850,"夷陵区":1851,"爱邻":1852,"英山县":1853,"农庄":1854,"卓懿文行":1855,"home":1856,"常德市":1857,"江河":1858,"守水护":1859,"北湖区":1860,"新城":1861,"创文":1862,"衡阳市":1863,"南岳区":1864,"衡山":1865,"管鲜森":1866,"汉寿":1867,"洞庭湖":1868,"73":1869,"广东省":1870,"海纳":1871,"岭南":1872,"绿盟":1873,"南华":1874,"沙头角":1875,"广州":1876,"摆脱":1877,"塑缚":1878,"冰川":1879,"城乡":1880,"典胜":1881,"海珠":1882,"捷客":1883,"坤载":1884,"贸易":1885,"零盟":1886,"种菜":1887,"普罗米":1888,"善导":1889,"深蓝":1890,"广州市":1891,"爱享":1892,"从化区":1893,"深耕":1894,"从心":1895,"创意":1896,"番禺区":1897,"喜越":1898,"海珠区":1899,"拜客":1900,"74":1901,"猫网":1902,"基金":1903,"南山区":1904,"蛇口":1905,"鸟兽":1906,"保育":1907,"青青":1908,"三方":1909,"探测":1910,"汕深":1911,"减量":1912,"拾迹":1913,"桃花源":1914,"邻里":1915,"关爱":1916,"西子":1917,"小鸭":1918,"嘎嘎":1919,"亚洲":1920,"盐田区":1921,"老土":1922,"旧情":1923,"拥抱":1924,"艺术团":1925,"友谊":1926,"元野":1927,"源创":1928,"河长":1929,"中裕冠":1930,"深圳":1931,"玩趣":1932,"源野志":1933,"台山市":1934,"川岛":1935,"海南省":1936,"儋州市":1937,"海头":1938,"老市":1939,"平民":1940,"书馆":1941,"东方":1942,"妙喜":1943,"谷峰":1944,"广中":1945,"药物":1946,"食品":1947,"海太":1948,"旅游":1949,"区域":1950,"油气":1951,"华煌":1952,"生产力":1953,"南海":1954,"中沙群岛":1955,"互助":1956,"正业":1957,"农药":1958,"工程技术":1959,"松鼠":1960,"学堂":1961,"万宁":1962,"乐蟹":1963,"智渔可":1964,"会文镇":1965,"冠南":1966,"三亚":1967,"古生物":1968,"博物馆":1969,"三亚市":1970,"洋浦":1971,"开发区":1972,"175":1973,"swupl":1974,"野草":1975,"奥运村":1976,"风林":1977,"柏林":1978,"包鸾":1979,"76":1980,"油溪镇":1981,"渝北区":1982,"管理中心":1983,"小队":1984,"玉峰山":1985,"环卫所":1986,"渝中区":1987,"总工会":1988,"渝州":1989,"玉观":1990,"鸳鸯":1991,"金华":1992,"圆通寺":1993,"党员":1994,"湛普镇":1995,"长丰县":1996,"双墩":1997,"清颖":1998,"帮铃":1999,"赵家":2000,"新华村":2001,"支坪":2002,"中粮":2003,"可口可乐":2004,"高速公路":2005,"股份":2006,"党团":2007,"河流":2008,"飞地":2009,"猫盟":2010,"两江":2011,"若水":2012,"传媒":2013,"山城":2014,"重庆市":2015,"巴南区":2016,"绿园":2017,"北碚区":2018,"乐尔":2019,"照明":2020,"国仁":2021,"打平":2022,"餐饮":2023,"环鼎":2024,"江津":2025,"鸿鹄":2026,"护渔":2027,"志愿队":2028,"九龙坡区":2029,"山墙":2030,"77":2031,"呵护":2032,"地球":2033,"赫章":2034,"花溪":2035,"守护":2036,"雷山县":2037,"永续":2038,"湄潭县":2039,"州市":2040,"黔东南":2041,"苗岭":2042,"黔西南州":2043,"清镇市":2044,"仁怀市":2045,"五马":2046,"铜仁市":2047,"铜行":2048,"威宁":2049,"创业者":2050,"自治县":2051,"草海":2052,"兴义市":2053,"菁彩":2054,"正安县":2055,"春雨":2056,"织金县":2057,"遵义市":2058,"播州":2059,"iu":2060,"大理白族自治州":2061,"野性":2062,"大理":2063,"云山":2064,"苍山":2065,"杜鹃":2066,"山茶花":2067,"德宏":2068,"森活":2069,"野社":2070,"德钦县":2071,"白马":2072,"雪山":2073,"佛山":2074,"乡巴美村":2075,"迪庆":2076,"香格里拉":2077,"金丝猴":2078,"高黎贡":2079,"百花":2080,"区晶喜":2081,"庄园":2082,"创益":2083,"78":2084,"马兰":2085,"勉县":2086,"三原县":2087,"渭河":2088,"宾悦":2089,"纯山":2090,"科富":2091,"农村妇女":2092,"三秦":2093,"原点":2094,"普辉":2095,"山野":2096,"寻径":2097,"科普知识":2098,"红凤":2099,"秦岭":2100,"行业协会":2101,"农牧业":2102,"生态学":2103,"物资":2104,"综合利用":2105,"师范大学":2106,"diy":2107,"竹林":2108,"商洛市":2109,"兰花":2110,"79":2111,"海原县":2112,"扶贫":2113,"改造":2114,"观鸟":2115,"绿丰源":2116,"青创":2117,"沙坡头区":2118,"北斗星":2119,"吴忠市":2120,"利通区":2121,"银川":2122,"青绿":2123,"中卫市":2124,"方格":2125,"阿勒泰地区":2126,"百鸟":2127,"呼图壁县":2128,"丰镇":2129,"祥盛":2130,"草畜":2131,"荒野":2132,"精河县":2133,"纳仁":2134,"且末县":2135,"苏塘":2136,"愿臻":2137,"种植":2138,"天山":2139,"歹猫":2140,"乌鲁木齐":2141,"猫谷":2142,"公学":2143,"乌鲁木齐市":2144,"慧光":2145,"博大":2146,"科技开发":2147,"新疆维吾尔自治区":2148,"新市区":2149,"一街":2150,"李维":2151,"版权所有":2152}}